{
	"hello": "Merhaba",
	"how are you?": "nasılsın",
	"We are Here to": "Biz buradayız",
	"HELP": "YARDIM EDİN",
	"Book an appointment": "randevu al",
	"PROFESSIONAL, LICENSED, AND VETTED THERAPISTS THAT YOU CAN TRUST": "GÜVENEBİLECEĞİNİZ PROFESYONEL, LİSANSLI VE DENEYİMLİ TERAPİSTLER",
	"Tap into the worlds largest network of licensed, accredited, and experienced therapists who can help you with a range of issues including depression, anxiety, relationships, trauma, grief, and more. With our therapists, you get the same professionalism and quality you would expect from an in-office therapist, but with the ability to communicate whenever and however you want.": "Depresyon, kaygı, ilişkiler, travma, keder ve daha fazlası dahil olmak üzere çeşitli konularda size yardımcı olabilecek dünyanın en büyük lisanslı, akredite ve deneyimli terapist ağından yararlanın. Terapistlerimizle, ofis içi bir terapistten bekleyeceğiniz aynı profesyonelliği ve kaliteyi elde edersiniz, ancak istediğiniz zaman ve istediğiniz şekilde iletişim kurabilirsiniz.",
	"WE CAN COMMUNICATE THROUGH":"İLETİŞİM KURABİLİRİZ",
	"Voice Call":"Sesli arama",
	"SEND US YOUR REQUEST!":"İSTEĞİNİZİ BİZE GÖNDERİN!",
	"Do you have a question, concern, idea, feedback, or problem? If you need assistance, please fill out the form below and we'd be happy to help!":"Bir sorunuz, endişeniz, fikriniz, geri bildiriminiz veya sorununuz var mı? Yardıma ihtiyacınız varsa, lütfen aşağıdaki formu doldurun ve yardım etmekten mutluluk duyarız!",
	"Type of contact":"İletişim türü",
	"I have a question about the service.":"Hizmet hakkında bir sorum var.",
	"I am a registered client and I need support.":"Kayıtlıyim ve desteğe ihtiyacım var.",
	"I am a counselor interested in joining.":"Katılmakla ilgilenen bir danışmanım.",
	"I am a registered counselor and I need support.":"Kayıtlı bir danışmanım ve desteğe ihtiyacım var.",
	"I have a business-related inquiry.":"İşle ilgili bir sorum var.",
	"I am interested in Healing Online for my organization.":"Kuruluşum için Healing Online ile ilgileniyorum.",
	"I have a billing related question.":"Faturalandırma ile ilgili bir sorum var",
	"Find Us At":"bizi bul",
	"Full Name:":"Ad Soyad",
	"Email":"E-Posta",
	"Details":"Detaylar",
	"Enter your full name here...":"adınızı burda yazin...",
	"Enter your email address here...":"E-postanizi burda yazin...",
	"Enter your details here...":"Ayrıntılarınızı burda yazin...",
	"SUBMIT":"gönder"
	


}