{
	"hello": "Merhaba",
	"how are you?": "nasılsın",
	"We are Here to": "Biz buradayız",
	"HELP": "YARDIM EDİN",
	"Book an appointment": "randevu al",
	"PROFESSIONAL, LICENSED, AND VETTED THERAPISTS THAT YOU CAN TRUST": "GÜVENEBİLECEĞİNİZ PROFESYONEL, LİSANSLI VE DENEYİMLİ TERAPİSTLER",
	"Tap into the worlds largest network of licensed, accredited, and experienced therapists who can help you with a range of issues including depression, anxiety, relationships, trauma, grief, and more. With our therapists, you get the same professionalism and quality you would expect from an in-office therapist, but with the ability to communicate whenever and however you want.": "Depresyon, kaygı, ilişkiler, travma, keder ve daha fazlası dahil olmak üzere çeşitli konularda size yardımcı olabilecek dünyanın en büyük lisanslı, akredite ve deneyimli terapist ağından yararlanın. Terapistlerimizle, ofis içi bir terapistten bekleyeceğiniz aynı profesyonelliği ve kaliteyi elde edersiniz, ancak istediğiniz zaman ve istediğiniz şekilde iletişim kurabilirsiniz.",
	"WE CAN COMMUNICATE THROUGH":"İLETİŞİM KURABİLİRİZ",
	"Voice Call":"Sesli arama",
	"SEND US YOUR REQUEST!":"İSTEĞİNİZİ BİZE GÖNDERİN!",
	"Do you have a question, concern, idea, feedback, or problem? If you need assistance, please fill out the form below and we'd be happy to help!":"Bir sorunuz, endişeniz, fikriniz, geri bildiriminiz veya sorununuz var mı? Yardıma ihtiyacınız varsa, lütfen aşağıdaki formu doldurun ve yardım etmekten mutluluk duyarız!",
	"Type of contact":"İletişim türü",
	"I have a question about the service.":"Hizmet hakkında bir sorum var.",
	"I am a registered client and I need support.":"Kayıtlıyim ve desteğe ihtiyacım var.",
	"I am a counselor interested in joining.":"Katılmakla ilgilenen bir danışmanım.",
	"I am a registered counselor and I need support.":"Kayıtlı bir danışmanım ve desteğe ihtiyacım var.",
	"I have a business-related inquiry.":"İşle ilgili bir sorum var.",
	"I am interested in Healing Online for my organization.":"Kuruluşum için Healing Online ile ilgileniyorum.",
	"I have a billing related question.":"Faturalandırma ile ilgili bir sorum var",
	"Find Us At":"bizi bul",
	"Full Name":"Ad Soyad",
	"Email":"E-Posta",
	"Details":"Detaylar",
	"Enter your full name here...":"adınızı burda yazin...",
	"Enter your email address here...":"E-postanizi burda yazin...",
	"Enter your details here...":"Ayrıntılarınızı burda yazin...",
	"SUBMIT":"gönder",
	"Please fill all the fields with correct and valid details to complete your profile.":"Profilinizi tamamlamak için lütfen tüm alanları doğru ve geçerli bilgilerle doldurun.",
	"PROFILE INFO":"PROFİL BİLGİSİ",
	"Education Level":"Eğitim Seviyesi",
	"select...":"seç",
	"Hobbies":"Hobbies",
	"Family Size":"Aile boyu",
	"Member(s)":"kişi",
	"Gender":"cins",
	"male":"erkek",
	"female":"kız",
	"Birth Date":"Doğum günü",
	"Phone Number":"Telefon numarası",
	"Upload ID":"Kimliği Yükle",
	"Security":"Güvenlik",
	"Password":"şifre",
	"Confirm Password":"Şifreyi Onayla",
	"SAVE CHANGES":"DEĞİŞİKLİKLERİ KAYDET",
	"DELETE ACCOUNT":"HESABI SİL",
	"CANCEL":"İPTAL ETMEK",
	"Payment Methods & Tickets":"Ödeme Yöntemleri ve Biletler",
	"3 Cards Added":"3 Kart Eklendi",
	"SHOW CARDS":"KARTLARI GÖSTER",
	"10 Tickets Remaining":"Kalan 10 Bilet",
	"BUY TICKETS":"BİLET SATIN AL",
	"At Healing, we believe there is a better way to do things. A more valuable way where customers are earned rather than bought. We're obsessively passionate about it, and our mission is to help people achieve it. We focus on search engine optimization. It's one of the least understood and least transparent aspects of great marketing, and we see that as an opportunity. We're excited to simplify SEO for everyone through our software, education, and community.":"Healing'de, işleri yapmanın daha iyi bir yolu olduğuna inanıyoruz. Müşterilerin satın alınması yerine kazanıldığı daha değerli bir yol. Bu konuda saplantılı bir şekilde tutkuluyuz ve misyonumuz, insanların bunu başarmasına yardımcı olmaktır. Arama motoruna odaklanıyoruz optimizasyon. Bu, harika pazarlamanın en az anlaşılan ve en az şeffaf yönlerinden biridir ve biz bunu bir fırsat olarak görüyoruz. Yazılımımız, eğitimimiz ve topluluğumuz aracılığıyla SEO'yu herkes için basitleştirmekten heyecan duyuyoruz.",
	"Our Founding":"Kuruluşumuz",
	"Healing was founded by Payam Abubakr in 2021. It was called Healing Online, and started as a blog and an online community where some of the world's therapists shared their research and ideas. We launched the Beginner's Guide to Therapy and our first study, and that hub of industry expertise transformed into a small consulting firm and led us to create the Online Therapist of today!":"Healing, Payam Abubakr tarafından 2021'de kuruldu. Adı Healing Online'dı ve dünyadaki bazı terapistlerin araştırmalarını ve fikirlerini paylaştığı bir blog ve çevrimiçi bir topluluk olarak başladı. Yeni Başlayanlar İçin Terapi Kılavuzu'nu ve ilk çalışmamızı başlattık. ve bu endüstri uzmanlığı merkezi, küçük bir danışmanlık firmasına dönüştü ve bugünün Çevrimiçi Terapistini yaratmamıza yol açtı!"
	











	


}